const data = [
  {
    index: 12,
    description: '麥寮港是台灣第一座，也是唯一民間企業開發之工業港，為國內第一大運輸原物料及成品之工業區內專用港口。\n\n從港口進口原油後，可直接由廠區內煉油廠煉製不同油品。',
  },
  {
    index: 13,
    description: '麥寮電廠的發電量是世界第六大，共有 3 部燃煤機組，皆以生煤為燃料。所發電量供六輕廠區自用。',
  },
  {
    index: 14,
    description: '煉油區可同時生產汽油、柴油、輕油等不同油品，供應給廠區內工廠以及行銷海內外。',
  },
  {
    index: 15,
    description: '烯烴廠裂解輕油，生產石化原料，供中下游製造塑膠相關產品。',
  },
  {
    index: 16,
    description: '芳香烴廠以中質輕油或裂解汽油為原料，生產石化原料，供中下游製造塑膠相關產品。',
  },
  {
    index: 17,
    description: '整個六輕廠區囊括整個石化產業，除了上游廠裂解原油生產原料，也有不同工廠負責生產出第二原料，以及後續可加工的塑膠化纖原料。',
  },
]

export default data
