const data = [
  {
    index: 2,
    year: '1986年－1988年',
    title: '台塑提出興建六輕計畫',
    description: '1986 年，台塑向經濟部提出六輕計畫，因地方居民抗爭、土地零碎以及缺乏深水港口等限制，一直無法確認建廠位置。',
  },
  // {
  //   index: 3,
  //   year: '1990年',
  //   title: '行政院長郝柏村排除萬難，宣示興建六輕',
  //   description: '1990 年代環境運動風起雲湧，郝柏村鎮壓五輕抗爭民眾，隨後宣示「六輕一定要建」。',
  // },
  {
    index: 3,
    year: '1991年',
    title: '通過「促進產業升級條例」，六輕受惠',
    description: '促產條例通過民間企業可建專用工業港口，六輕因而可建麥寮港；並放寬貧瘠地區投資抵減認定標準，讓六輕享有更多租稅優惠，免稅 5 年。',
  },
  {
    index: 4,
    year: '1993年',
    title: '經濟部規劃雲林離島石化專區',
    description: '離島石化專區包括雲林縣有地 524 公頃以及國有海地 1949 公頃，六輕取得土地建廠。',
  },
  {
    index: 5,
    year: '1997年',
    title: '集集攔河堰舖設六輕專用管路',
    description: '1993 年中央同時核定集集共同引水計畫。1997 年 7 月，集集攔河堰先行鋪設一條工業用水專用管路直達六輕，2002 年完工，六輕廠區興建一座面積 20 公頃的蓄水池。枯水期仍每日調撥 34 萬噸水給六輕使用。',
  },
  {
    index: 6,
    year: '1998年',
    title: '六輕第一套輕油裂解廠完工',
    description: '乙烯是石化產品重要的原料，乙烯產量常被視為一個國家石化工業的衡量指標。1998 年，六輕的乙烯年產能已有 70 萬公噸。',
  },
  {
    index: 7,
    year: '2000年',
    title: '六輕第二套輕油裂解廠完工',
    description: '兩座輕油裂解廠的乙烯總產能年達 135 萬公噸。台塑年營收達新台幣 5 千億元。',
  },
  {
    index: 8,
    year: '2008年',
    title: '六輕第三套輕油裂解廠完工',
    description: '三座輕油裂解廠，一年產出乙烯共達 293.5 萬公噸，超過中油一輕到五輕的總合。台塑年營收達新台幣近 2 兆元。',
  },
  {
    index: 9,
    year: '2010年－2011年',
    title: '六輕一年內發生 7 次大火',
    description: '1998 年開始投產的六輕，至 2010 已營運超過 10 年。六輕位處海邊，由於強烈日曬、鹽化腐蝕，加上管線老舊，一年內引發 7 次工安大火事件。',
  },
  {
    index: 10,
    year: '2018年',
    title: '六輕投產營運 20 年',
    description: '',
  },
]

export default data
