
  {
    "type": "infobox",
    "content": [
      {
        "type": "paragraph",
        "content": [
          "世界對海上人權的重視，影響了整個漁產業鏈，也改變了相關國家的政策。2007年，日本將國際勞工組織（ILO）〈漁撈工作公約〉（第188號公約）國內法化，所有日本籍的遠洋漁船漁工，都適用日本",
          {
            "type": "annotation",
            "content": [
              "特別勞動法",
              "日本海員法是早於勞動基準法的特別規定，保障並未低於勞基法。"
            ]
          },
          "、納入社會保險，漁工亦成為日本海員工會成員，擁有與資方團體協商的權利。"
        ]
      },
      {
        "type": "paragraph",
        "content": [
          "外籍漁工招聘制度需要更多公權力介入。同樣面臨嚴重缺工，近年也引進大量勞動力的日本，厚生勞動省2017年針對包括漁工在內的外籍勞動力，訂定了保護法",
          {
            "type": "annotation",
            "content": [
              "《技能實習法》",
              "日本厚生勞動省於2016年立法，訂立「有關外國人的技能實習的適切實施與技能實習生的保護法」，外国人の技能実習の適正な実施及び技能実習生の保護に関する法律。",
							"技能實習生的引進制度分為「企業單獨型」與「團體監理型」。前者為由企業單獨引進在海外分公司的特定外國實習生，並在本身企業內進行實習訓練;後者則為由仲介機構引進外國實習生後，派到各相關企業實習，由日本的監理團體進行控管。這些監理團體大部分是日本各地的業界公會（如：水產加工公會，物流公會，漁業公會，畜產振興事業工會等等）構成，而本次的合作備忘錄的規範對象主要是以「團體監理型」為主。"
            ]
          },
					"他們不但設立了移工的技能實習計畫，也明確指出雙方國家應負的責任，防止剝削與侵犯人權等問題發生。"
        ]
      },
      {
        "type": "paragraph",
        "content": [
          "2017年12月12日",
					{
            "type": "annotation",
            "content": [
              "東京電視台",
							"「ガイヤの夜明け」（暫譯：「大地的晨醒」）節目播出有關日本的某地方監理團體，每收受一位實習生就從越南送出機關拿回扣，或是監理團體的幹部前往越南時，喝花酒住飯店等費用都要求越南方負擔等問題，引起日本社會與厚生勞動省關注。根據技能實習法第28條與第111條規定，不論以何種名義，監理團體不得向實習生或實習公司收取任何手續費或回扣。另外如有所需徵收的固定經費（稱為監理費用），皆需經由相關政府部門規定審核，並事先明示金額與用途之後才能徵收。以上如有違反者罰六個月以下徒刑或是三十萬日幣以下的罰金，並成為取消監理資格的對象。"
            ]
          },
					"播出日本某監理單位從越南輸入工人時拿回扣，引起日本社會關注。因為根據法令，任何手續費或回扣皆需經由政府部門審核，並事先明示金額與用途之後才能徵收；日本也特別點出，為預防移工逃跑而設的違約金賠償契約是違法的。"
        ]
      },
      {
        "type": "paragraph",
        "content": [
					"為了讓國家負起應有的責任，日本政府也在過去兩年積極與10個主要的勞動力",
					{
            "type": "annotation",
            "content": [
              "來源國",
							{
								"type": "list",
								"content": [
									"越南（2017.06.06）越南社會主義工合國勞動・傷病兵・社會問題省"
								]
							},
							{
								"type": "list",
								"content": [
									"菲律賓（2017.11.21） 菲律賓共和國勞動雇用省"
								]
							},
							{
								"type": "list",
								"content": [
									"菲律賓（2017.11.21） 菲律賓共和國勞動雇用省"
								]
							},
							{
								"type": "list",
								"content": [
									"蒙古（2017.12.21）蒙古國社會・勞動保障省"
								]
							},
							{
								"type": "list",
								"content": [
									"柬埔寨（2017.07.11）柬埔寨王國勞動職業訓練省"
								]
							},
							{
								"type": "list",
								"content": [
									"印度（2017.10.17）印度共和國技能開發・創業促進省"
								]
							},
							{
								"type": "list",
								"content": [
									"緬甸（2018.04.19）緬甸勞動・入國管理・人口省"
								]
							},
							{
								"type": "list",
								"content": [
									"斯里蘭卡（2018.02.01）斯里蘭卡海外雇用省"
								]
							},
							{
								"type": "list",
								"content": [
									"寮國（2017.12.09）寮國人民民主共和國勞動社會福利省"
								]
							},
							{
								"type": "list",
								"content": [
									"孟加拉（2008.01.29）孟加拉國海外移住者福利厚生・海外雇用省"
								]
							}
            ]
          },
					"簽訂合作備忘錄，",
					{
            "type": "annotation",
            "content": [
              "內容包括",
							"也包括：日本保留勞工入境的權力；如果接到對方監理團體的檢舉，應立即進行監督調查。"
            ]
          },
					"：兩國要公布仲介來源、監理名單；日方只接受對方國認定的送出機關與勞工名單，其他機構送出的來源一概不受理等等。"
        ]
      },
      {
        "type": "paragraph",
        "content": [
					"「仲介的市場化是最大的問題，」長期研究日本外籍勞工制度、逢甲大學財經法律研究所助理教授林倖如指出，同樣面臨嚴重缺工，日本就以國對國家方式，雇用境外漁工等外籍勞力，跟來源國簽訂經濟合作協定，訂定語言技能門檻，「跟我們單純只做勞動力填補是不一樣的。」"
        ]
      },
      {
        "type": "paragraph",
        "content": [
					"「國內還沒有真正認識到『國際海洋漁業管制平準化』的風潮，每個國家都嫁接在一起了，日本人就用這樣，透過公約、雙邊協定，他們願意去採用同一套管制標準了，但我們呢？（船東、仲介）一直認為政府是嚇唬嚇唬的，風頭過了就好，他們沒有聯想到，不是合法取得漁獲的話，你要賣給誰？」林倖如反問，回歸資本主義邏輯，被世界人權、永續標準淘汰的台灣漁業，要如何生存？"
        ]
      },
      {
        "type": "paragraph",
        "content": [
        	"內外壓力下，台灣在漁工人權上有改革的意志嗎？"
				]
      },
      {
        "type": "paragraph",
        "content": [
					"由國內外7個人權團體組成的「外籍漁工人權聯盟」，近年不斷呼籲政府正視遠洋漁船上的人口販運，從制度上根本改革。聯盟成員、宜蘭縣漁工職業工會祕書長李麗華強調，政府是「矇著眼訂這個法（遠洋漁業條例），」法規根本無法落實。她多次處理漁工死亡、工傷案件，但船東不願負責，漁工跟船東有合約規範，漁業署卻回應她，這些勞動契約漁工在國外簽，有爭議要在國外處理。"
				]
      },
      {
        "type": "paragraph",
        "content": [
					"李麗華指出，目前外籍漁工聘僱制度，船東、漁工跟政府都過度依賴仲介，中間衍生的利益，造成剝削、強迫勞動。她認為，境外聘僱根本不可行，主管的漁業署也沒能力處理勞動議題，移工聘僱應由國家接手，進行國對國的直接聘僱。"
				]
      },
      {
        "type": "paragraph",
        "content": [
					"海洋公法專家、台灣海洋大學退休教授黃異觀察，目前行政體系的態度極度被動，「境外聘僱這四字是錯的，政府一直抱著這個心態，把它變成在國外的事情，不是我們管轄，整個系統形成都管不了的態度。」"
				]
      },
      {
        "type": "paragraph",
        "content": [
					"更讓他驚訝的是，這些年勞動部和漁業署的口徑一致，逐漸發展出「",
					{
            "type": "annotation",
            "content": [
              "船舶是浮動領土",
							"過往認為船舶是國土的延伸，但近年政府為減少管理的困擾與複雜，行政院在2013年9月25日召開相關研商會議，結論如下：「不宜以抽象之管轄權觀念將境外海域之漁船視為我國領土之延伸」。"
            ]
          },
					"，不適用台灣法令」的概念。「這完全是本末倒置，」黃異說，「那為什麼漁船上像船長的職權、漁獲物與船位的回報都適用台灣法令，但（政府）不想管的勞動保護就不適用？」他認為，長久來，漁業署完全配合資方利益，而更奇特的是勞動部在漁工權益上的退位。"
				]
      },
      {
        "type": "paragraph",
        "content": [
					"立法委員黃國昌辦公室也在近期做過統計，遠洋漁業三法公布後，漁業署41項與遠洋漁工相關的裁罰，主要是「未申報與延遲申報漁工」，真正因為違法勞動條件被抓的只有",
					{
            "type": "annotation",
            "content": [
              "一件",
							"福甡11號，沒有達到450美金與違反工時"
            ]
          },
					"。辦公室法案助理林莊周認為，漁業署並沒有如他們所說在乎漁工勞動條件，也沒有打算修改境外勞動的法規。"
				]
      },
      {
        "type": "paragraph",
        "content": [
					"改革，真的如漁業署所說，一直在路上嗎？"
				]
      },
      {
        "type": "paragraph",
        "content": [
					"農委會代主委陳吉仲受訪時表示，遠洋漁業三法在2017年上路後，漁業署已訂定境外聘僱最低薪資跟工時規範。但他也坦言，現行的境外聘僱制度確實不足，目前已經請學者研擬推行境外漁工納入《勞基法》、訂定專法的可能性，但無論如何，都應比照ILO 188號公約精神，維護漁工人權。陳吉仲也提出，與漁工來源國簽署協定、建立更正式的合作關係，也是長期目標。"
				]
      }
    ],
    "Remark": [
      "1.infobox 標題",
      "2 之後皆為 infobox 內文"
    ]
  },
