const data = [
  '理解文學的過程，其實也是探究人心的路程。',
  '台灣位居東亞島弧中心，和東南亞在地理上相近，然而對文學認識卻有段距離。或許因命運相似，使得台灣和東南亞有深刻的連結：我們都在地理大發現時代因香料、茶葉遠播到西方世界；也因帝國主義興起，受殖民文化影響，在國家發展留下深淺不一的痕跡。',
  '然而東南亞國家語言多樣，過往台灣民眾僅能透過有限的中文出版品閱讀東南亞。此次承辦「<a href="https://sealiterature.com/" target="_blank">赤道二三五：東南亞文學論壇</a>」的紅樓詩社，意指「從台灣這座島嶼所在的北緯 23.5 度出發，朝赤道的方向探索」，除了邀請多位當代文學作家來台出席論壇，並翻譯其代表作品，為台灣讀者鑿開一扇了解東南亞文學的窗。',
  '《報導者》進一步邀請其中五位作家，包括泰國、緬甸、越南、馬來西亞與菲律賓，親自朗讀各自的創作，透過視覺與聽覺，進入他們的文學創作世界。',
  '海上航道遼闊，文學眾聲喧嘩，南向地平線的故事仍將持續被訴說。',
]

export default data
