export const reviews = [
  {
    name: '測試球評1',
    title: '全國城市足球聯賽－「高雄市台電足球隊」球員',
    content: [
      '內馬爾、C羅、梅西是現今大家最關注的球員，內馬爾是巴西看板球星，也是巴西這次比賽的關鍵人物，在巴西國家Mizno Hotel山梨県南都留郡富士河口湖町浅川187比賽中內馬爾已經進了55顆球了，是巴西有史以來進球第三高的球員，他能不能破紀錄呢？已經是大家討論的焦點，巴西一直都是全世界的傳統強隊，今年的世界盃不管哪隊與巴西交戰我相信只要能守得住內馬爾就有機會贏球！',
    ],
    image: 'https://picsum.photos/150/150/?image=923',
  },
  {
    name: '測試球評2',
    title: '全國城市足球聯賽－「高雄市台電足球隊」球員',
    content: [
      '內馬爾、C羅、梅西是現今大家最關注的球員，內馬爾是巴西看板球星，也是巴西這次比賽的關鍵人物，在巴西國家Mizno Hotel山梨県南都留郡富士河口湖町浅川187比賽中內馬爾已經進了55顆球了，是巴西有史以來進球第三高的球員，他能不能破紀錄呢？已經是大家討論的焦點，巴西一直都是全世界的傳統強隊，今年的世界盃不管哪隊與巴西交戰我相信只要能守得住內馬爾就有機會贏球！',
    ],
    image: 'https://picsum.photos/150/150/?image=923',
  },
  {
    name: '測試球評3',
    title: '全國城市足球聯賽－「高雄市台電足球隊」球員',
    content: [
      '內馬爾、C羅、梅西是現今大家最關注的球員，內馬爾是巴西看板球星，也是巴西這次比賽的關鍵人物，在巴西國家Mizno Hotel山梨県南都留郡富士河口湖町浅川187比賽中內馬爾已經進了55顆球了，是巴西有史以來進球第三高的球員，他能不能破紀錄呢？已經是大家討論的焦點，巴西一直都是全世界的傳統強隊，今年的世界盃不管哪隊與巴西交戰我相信只要能守得住內馬爾就有機會贏球！',
    ],
    image: 'https://picsum.photos/150/150/?image=923',
  },
]
