[
  {
    "type": "title",
    "content": [
      "向世界買賣漁工── 台灣為何成為人口販運的幫凶？",
      ""
    ],
    "Remark": [
      "1. 文章大標",
      "2. headbar 標題, 以及大標上小字"
    ]
  },
  {
    "type": "credits",
    "content": [
      {
        "jobTitle": "文",
        "members": [
          {
            "name": "蔣宜婷",
            "linkTo": "https://www.twreporter.org/author/571de7badae62379576d7f40"
          },
					{
            "name": "李雪莉",
            "linkTo": "https://www.twreporter.org/author/571de7b8dae62379576d7f39"
					}
        ]
      },
      {
        "jobTitle": "設計",
        "members": [
          {
            "name": "黃禹禛",
            "linkTo": "https://www.twreporter.org/author/57b13f774310e41200a0dc01"
          }
        ]
      }
    ],
    "Remark": [
      {
        "jobTitle": "例如：文、設計...etc",
        "members": [
          {
            "name": "名字",
            "linkTo": "作者頁超連結, 若無, 空白即可"
          }
        ]
      }
    ]
  },
  {
    "type": "image",
    "content": [
      "image1",
      "image1",
      "",
      ""
    ],
    "_arguments": [
      "content[0]: image src",
      "content[1]: mobile portrait img",
      "content[2]: image alt",
      "content[3]: description",
      "content[4]: mockup(width and height ratio)"
    ]
  },
{
    "type": "paragraph",
    "content": [
      "鐵欄後的女人略帶遲疑地坐了下來。在全身艷橘、會客的嫌疑犯中，她身穿代表審判定讞的藍色囚服，特別顯眼。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「一般我是不會見你們的，我以為是別人⋯⋯」女人的眉頭和眼尾皺紋因為警覺而蹙在一塊，馬尾紮得凌亂。她雖然壓低音量，但熟悉的中文，仍輕易拍開了四周嘈雜的柬埔寨語對話聲。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "一個鐘頭前，大門獄警私下告訴我們，裡頭確實有一名台灣女人。透過當地嚮導，我們以記者身份，順利通過塗滿象徵柬埔寨的紅色藍色大門，進入暹粒近郊的這座監獄中。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "等待亭已經滿是期待會面的人群。在受刑人親友熟練地將一袋袋蔬果、零食、家常菜，夾上鈔票傳給獄警，以及經過幾輪唱名後，我們終於等到「Lin Li Chen」這個名字。"
    ]
  },
  {
    "type": "header-two",
    "content": [
      "台灣製造：教科書等級的人口販運案",
      "left"
    ],
    "Remark": [
      "1. 章節標題",
      "2. 文字靠左或靠右，填 left 即可"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "今年9月11日，在柬埔寨暹粒省的監獄，我們見到了林麗珍。從首都金邊搭上6小時巴士，一路向北，便能到達這個以吳哥窟聞名的城市。不過暹粒監獄不在觀光指南裡，途經泥巴路和大片農田，離市區還有20分鐘車程。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "林麗珍是獄中唯一的台灣人，今年已經58歲。她是台柬合資公司「巨洋仲介」於柬埔寨的「行政經理」；2014年，金邊法院裁定她違反人口販運，判處10年刑期。她已經在監獄度過5年。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "事件起於2011年，200多名柬埔寨漁工在數國的港口上岸投訴，稱他們被巨洋公司販運到台灣及多國漁船，沒領到薪水、遭受船長嚴重虐待。經國際與柬國當地人權團體的估計，巨洋公司非法輸出近千名男人，「巨洋案」被認為是柬埔寨規模最大、由單一公司進行的人口販運案件。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "巨洋案揭開了台灣在漁工苦勞販運鍊裡的樞紐角色。由5名台灣人為股東、出資成立的巨洋公司，與台灣、新加坡多家仲介合作，將柬埔寨漁工派往斐濟、印尼、模里西斯、南非、塞內加爾、巴拿馬、澳洲等10多個國家。案發8年，仍有受害漁工下落不明；5名股東雖被柬埔寨發出拘捕令、判刑10年，但至今仍被柬方通緝，對當地國來說仍未結案。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "此案凸顯了當代人口販運的跨國性與複雜，也受到國際高度關注。2012年起，國際移工組織（International Organization of Migration，簡稱IOM）針對巨洋案，進行為期一年的專案研究；美國國務院《2018年防制人口販運報告書》也再次提及此案，指出台灣遠洋漁船強迫勞動案件頻傳，政府卻始終沒調查。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "目前，仍無人能夠掌握巨洋案全貌。今年5月，綠色和平公佈巨洋台灣股東姓名，指出這群被通緝的台灣仲介仍在營運中，相關單位卻毫無作為。由於柬埔寨與中國關係密切，無法跟台灣展開司法合作調查，台灣檢調也因為缺乏證據而簽結此案。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "從被柬國控訴的當事人到台灣政府，都未曾對此案提出正式說明。而關注此案的學者、政府人員、國內外人權團體，甚至是巨洋案股東，案發以來，也未與林麗珍聯繫。然而，真相、手法、涉及多少台灣遠洋漁船至今不明的「巨洋案」，卻已經被農委會漁業署歸類為「陳舊案件」。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "台灣遠洋漁業有過輝煌紀錄，但這5年間，更為世界所知的，卻是台灣遠洋漁船上，從漁獲到漁工的「全面掠奪」。台灣不僅因「非法、未報告、不受規範（IUU）漁業」，持有歐盟黃牌長達2年半，尚未解除。近年幾起重大強迫勞動、漁工在海上死亡案件，也頻頻遭國內外媒體、人權團體以「血淚漁場」、「血汗海鮮」譴責。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "2017年1月，政府實施「遠洋漁業三法」，企圖回應改革需求，遏阻遠洋漁船上的剝削，加強監管。但成果仍受質疑。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "今年5月，台灣鮪延繩釣船「福甡11號」就因為違反國際勞工組織（ILO）第188號漁業工作公約（Work in Fishing Convention - C188），遭南非扣留。船上薪水不僅未達法規標準，還有船長打罵、工時過長、違反勞務契約跟多名漁工未申報的情形。"
    ]
  },
  {
    "type": "header-two",
    "content": [
      "到世界所有角落買低價聽話漁工",
      "left"
    ]
  },
  {
    "type": "fisher-base-map",
    "content": [
     "為台灣工作的外籍漁工來自16國，分派到全球32個基地港"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "2018年，台灣遠洋漁船上的外籍漁工人數達到新高，來源國遍佈亞非16個國家。據漁業署最新統計，遠洋漁船境外聘雇外籍漁工人數為1萬9561人，是10年前的2.5倍，漁工來自印尼、菲律賓、越南、緬甸、坦尚尼亞、柬埔寨、萬那杜等國。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "40年間，外籍漁工成為台灣遠洋漁船最不可或缺的勞動力，「連船長、輪機長也不是台灣人」，都是公開秘密。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "在業者偷跑及要求下，農委會於1976年准許台灣漁船在國外港口僱用外籍漁工。「境外聘僱」不僅大開方便門，將境外漁工與台灣勞動法脫鉤，也從此豢養了一批在世界遊走、積極「開發」便宜漁工來源的仲介。他們前往開發中國家，吸引貧窮、迫切、夢想快速翻身的男人上船工作。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "我們拜訪了陳春木，這名遠洋漁工仲介，正是被柬埔寨通緝中的巨洋案股東之一。他身材高挑、頂著三分頭，圓領T恤搭西裝褲，就像高雄港內任一個中年男子。在業界，陳春木是規模大的仲介，做起生意，有拚輸贏的衝勁與狠勁。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "1992年，台灣鮪魚捕撈達到巔峰，陳春木跟著原本做魚罐頭加工的姊夫入行。前一年，政府正式開放聘用中國漁工，數量龐大、月薪僅110美金的中國漁工，以遠低於台灣陸上工資的行情，成為遠洋漁船主力。一時之間，漁工仲介也成了人人搶進的好生意。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「我們就跟跑業務一樣，把產品推銷給他們（船東）......，我們拿命跟金錢來換，幫台灣的遠洋漁業創造，找新的、比較穩定的漁工，把船東聘用漁工的工資，盡量降低，讓船東可以賺到錢，」陳春木認為，他們不僅解決遠洋漁缺工問題，也為開發中國家的人找到了一份工作。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "遠洋漁船上，仲介是最奔波的供應商，提供廉價、又容易被取代的商品。為了討好船東，仲介間也競爭激烈，不僅砍價搶單，還得面對漁工來源不穩的風險。2002年，中國漁工被禁止輸出，越南、印尼漁工也因為當地經濟成長，薪資必須調高，漁工仲介開始面臨龐大壓力。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "他們被逼出開發漁工、以備不時的強大能力。例如拜訪緬甸、孟加拉的華僑；甚至跨州，搭超過24小時的飛機，到甘比亞、坦尚尼亞，請代理商牽線合作，在非洲的遠洋合作港口國附近物色合適人力。漁工開發常以失敗收尾，因為低價外，還得顧及漁工來源國的風土民情。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
			"在漁業署發的船長手冊中，可以看出業界對不同國籍漁工的評價："
    ]
  },
  {
    "type": "unorder-list",
    "content": [
      "印尼：學習能力弱、怕冷、較不能吃苦。",
			"萬那杜：有錢時，喜歡無節制地喝酒，常身無分文醉在馬路旁。",
			"柬埔寨：溫和、不會主動生事。",
			"越南：喜酗酒鬧事、持刀砍殺，個性陰狠。",
			"菲律賓：教育水準高，遇到不合理對待，進港後會到處投訴"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「（仲介的）資源就是（漁工）來源，別人沒有（的漁工），你有啊！我們那時候是這樣子，我們去比較落後的國家，找比較好的、便宜的漁工，所以我們就有資源，客戶就會打進去，做生意就是這樣子。」陳春木說。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "2009年，全球經濟正從金融風暴中復甦，漁業署準備砸下大筆補助救漁業。當時，中國漁工人數正式萎縮，人數最多的越南和印尼漁工頻頻發生喋血衝突。船東前幾年已經賠慘，也無法再忍受漁工發生狀況，陳春木以及其他幾名仲介決定冒險：既然柬埔寨沒人輸出漁工，他們去成立一家。"
    ]
  },
  {
    "type": "header-two",
    "content": [
      "操弄合法、非法手段招聘漁工",
      "left"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「巨洋案呈現一種特殊的人口販運手段：『正式』、『合法』成立的仲介公司，以及『合法』文件、工作簽證，」IOM研究員瑞貝卡・蘇爾特斯（Rebecca Surtees）在報告中強調，大多人口販運是透過非法掮客進行，但巨洋案的受害者，直到最後都深信自己利用可信賴的途徑出國工作。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      " 在柬埔寨，將工人輸出至台灣漁船並非合法項目。但這群台灣仲介很清楚，在開發中國家，政府機關貪腐是常態，只要「找對人」，非法也能操作成合法。2009年，他們認識長年在柬埔寨從事貨品報關的林麗珍，她與商業部門有著多年交情。但會面時，林麗珍不願透露太多細節，只希望有機會得到柬國特赦。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      " 今年8月，我們聯繫上林麗珍丈夫廖小斌，並進行訪問。我們接觸到的受訪者，包含陳春木等股東，都以為他仍在柬埔寨。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      " 由於巨洋相關文件上沒有廖小斌這個名字，他未被柬埔寨檢方起訴，得以回國。但廖小斌也曾參與「巨洋仲介」的成立與實際運作。他承認，他和太太為了取得官方核准，「照會」了商業部、勞工部、外交部以及新聞部等多個政府機關。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      " 5名股東以盧天德為代表，簽字蓋印、押上10萬美金，申請到當地勞工及職業發展部（Ministry of Labour and Vocational Training）的證書：可以輸出廠工、家事工到泰國、馬來西亞、科威特，以及產業實習生到日本。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "在這張執照跟政府單位掩蓋下，他們以非正式管道送漁工出國。當我們訪問受害漁工時，發現多名漁工的護照中，只有南非簽證、入境章，卻沒有任何柬埔寨的出境證明。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "廖小斌解釋，一個漁工出國「買路錢」是50美金，他們只要把漁工帶到機場，之後就由出境管理局官員負責，「從另一條路」直接帶漁工到候機室。這個模式，陳春木、盧天德等股東都知情。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "為了擴大規模，他們也在報紙上刊登廣告，正大光明非法招募漁工。他們疏通新聞局，如果來查，再塞給對方2、300美金。不少巨洋案受害人，便是看了廣告，特地從鄉下借錢搭車到巨洋公司所在地金邊。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "當時住在磅清揚省（Kampong Chang）、28歲的Yim Bunthan，是其中一名受害者，「報紙上說，如果我們工作可以得到150美金，工作更多可以拿到500到1000美金獎金，我就被吸引。」但他工作了一年八個月，家人只收過一次薪水。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "以開發漁工來源來說，陳春木這次顯得相當認真。他們大手筆申請合法執照外，也在金邊近郊設立訓練所。多名受害漁工接受我們訪問時，都提及他們接受體能訓練，甚至還被綁在一個等身的旋轉盤上，測試會不會暈船。如果吐得太厲害，就不能出國工作。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "因為籌設巨洋的仲介們都懷抱希望：他們有機會「壟斷」柬埔寨漁工來源。不惜違法也得達成。陳春木說，林麗珍夫妻向他們保證政策可以推動，必須先卡位，之後兩人便會透過關係疏通，讓柬國政府接受漁工輸出業務。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「這就是一種投機。我老婆當時覺得沒問題，在柬埔寨待久了的人，過程只要打點好就沒問題，這是慣性認知，」廖小斌說。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "透過巨洋公司，盧天德、陳春木等人第一階段就輸出了300名漁工至台灣漁船，溫順、工作勤奮的柬埔寨工人，獲得船東跟船長好評，消息也在業界傳開。不少台灣仲介、新加坡仲介開始私下與林麗珍夫妻聯繫。"
    ]
  },
  {
    "type": "header-two",
    "content": [
      "台灣船上仍有幾千名「幽靈漁工」",
      "left"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "2010年，受到競爭對手刺激的夏長安，前往北韓平壤待了10天。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "夏長安是台灣最資深的遠洋漁工仲介之一。70歲的他曾是遠洋漁船的船長，22歲時，把一艘火燒船從南非開回台灣，受到漁業公司重用。他位於前鎮漁港的辦公室，張貼了各式證書及合照：市政顧問、澎湖同鄉會、慈善團體⋯⋯ㄧ幅半身大的佛祖畫像，則掛在離他最近的地方。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "透過中國東北的中間人，夏長安與北韓軍事系統牽上線，到平壤的軍校參觀。他發現這群當兵的年輕人很符合船東需要：體力好、服從性高，「有一口飯吃就滿足了」，加上替國家工作，沒人敢任意離船，還有個「班長」跟船監視。當時，夏長安在軍校禮堂播放了台灣遠洋漁船的作業影片，也把北韓年輕人當時認真學習、踢正步的模樣錄下來，回到台灣做成DVD分送給船東。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「我廣告嘛！怕沒有人敢用，（剛開始）船東不敢用，聽到北朝鮮嚇死了，恐怖啊！我去推銷，每條船剛剛出去要10個人，還要一個班長。因為我當過船長，船東也了解我，我給他講，他們接受，一下子派了很多。」他說，北韓漁工不領薪水，每月330美金直接繳給北韓官員跟合作單位。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "雖然夏長安宣稱自己簽到「北韓總代理」，按照合約，這些漁工都該由他派遣，但最終仍遭到其他仲介砍價搶單。此後，不少仲介循著中國丹東、大連的人脈，與北韓漁業局、公社合作，招募北韓工人上船。直到現在，夏長安都對錯失這大好機會而不平。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "2016年，一名曾用過不少北韓漁工的船東透露，台灣漁船上至少有千名北韓漁工，但在當年漁業署統計中，北韓漁工只有個位數。2016年8月，漁業署配合聯合國制裁，公布禁止新聘北韓漁工，且一再強調，已沒有北韓漁工在台灣船上工作。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "然而今年5月，烏拉圭蒙特維多港仍發現了北韓漁工的身影。12艘台灣漁船上，就有多達247名未經申報的北韓漁工。今年7月，美國政府為制裁北韓剝削勞工，公布聘僱北韓勞工的42個國家和地區名單，台灣也「榜上有名」。"
    ]
  },
  {
    "type": "small-image",
    "content": [
      "g_1_2_d",
      "g_1_2_m",
      "",
      "",
      {
        "desktop": {
          "width": 700,
          "height": 909 
        },
        "mobile": {
          "width": 556,
          "height": 1133
        }
      }
    ],
    "_arguments": [
      "content[0]: image src",
      "content[1]: mobile portrait img",
      "content[2]: image alt",
      "content[3]: description",
      "content[4]: mockup(width and height ratio)"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "遠洋漁船存在大量「幽靈漁工」，漁業署至今無法掌握。甚至一名仲介公司職員A坦言，境外漁工長年低報，黑數至少幾千人，「連漁工死亡，都不會被發現。」"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "不申報就不必遵守法規，也掩蓋了台灣漁船長年船員人數超載的問題。台灣遠洋漁船中，6成為100噸以下的小型延繩釣船，這些機動性高、拼搏不輸大船的小釣船，為了捕撈效率，空間狹窄下，涉險超聘漁工，形成更惡劣的勞動環境。職員A解釋，滿載的壓力，讓一艘上限10人的CT3鮪釣船，也可能多達18人出海。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "台灣遠洋漁船正確的漁工數量，以及到底用了是什麼樣的漁工，無論中央、地方，沒有單位真正把關。漁業署署長黃鴻燕受訪時說：「我們當然有管，我們是中央管理，但交由地方政府查核。」"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "漁業署的確將境外漁工的核准、備查，都委託縣市政府。漁工數最多的高雄市海洋局，作為第一線管理單位，卻告知他們拿「幽靈漁工」束手無策。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "由於境外漁工至少三分之二都在國外聘用、解僱，這些漁工直接飛到港口國上船，或在新加坡、香港由運搬船接送。漁工們沒有「真正入境」一個國家，多數漁工持著一張觀光簽證就能上船工作。漁業署只能在部分合作港口設置檢查員，抽查並處罰違規未申報漁工的漁船。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「因為這艘船在國外，我不可能知道啊！漁業署在有些港口有派人，但不可能每個港口，國外基地有6、70處，我們海洋局也不可能去外面，我們光辦這個業務，漁業署就要多給我們2、3個人。這不像工廠固定在這邊，勞動部要去查，隨時可以查，船都在國外，怎麼查？」高雄市海洋局副局長黃登福解釋，他們只能書面審理這些文件，再將名單副本給漁業署，船東要心存僥倖、不報，也沒辦法。"
    ]
  },
  {
    "type": "header-two",
    "content": [
      "被政府放任的另類IUU",
      "left"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "巨洋案並非陳年個案，台灣仲介至今仍然利用脆弱、不受管理、遊走法律邊緣的手法，在世界招募漁工。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "在法治疲弱的漁工來源國，台灣仲介利用非正式招聘管道，與當地人仲介或中間人配合，非法輸出大量勞力。在柬埔寨，盧天德、陳春木因為具當地公司股東身份，而被起訴。但多數情況，台灣仲介僅透過貸款資助，與來源國勞務公司合作，他們放任當地「取得漁工」的手法，普遍認為「漁工發生什麼問題，也是當地公司的問題」。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "一名不願具名、在印尼成立勞務公司的仲介Ｗ指出，2016年《報導者》「造假、剝削、血淚漁場」調查報導刊登之後，只是讓印尼政府管制變嚴格，漁工要出國反而付出更多「紅包錢」。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「真相你挖出來了之後，有辦法的還是有辦法，沒有辦法的反而變成更麻煩。造假，自己刻印章、簽名就好了，或者是找看一個，哪一天他上班的，他願意弄，你就塞紅包給他。紅包費用算在誰身上？當然就是船員身上。」仲介Ｗ說，漁工的「借資條」也變得更長。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "因為漁工走境外聘僱的路徑到台灣工作，在印尼仍屬於灰色地帶，並非政府承認的合法項目。2016年，《報導者》在印尼專訪印尼移工安置與保護署（BNP2TKI）的時任副主席Agusdin Subiantoro，發現漁業勞動涵蓋BNP2TKI、海洋部、交通部、勞動部4個單位，彼此推責。至今連出境的漁工人數，都無法確切統計。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "雖然BNP2TKI從2014年，就以薪資過低、船上勞動條件太差為由，禁止輸出境外聘僱漁工來台灣漁船。但台灣船上仍有上萬名印尼漁工。Agusdin Subiantoro回答：「（印尼）交通部那邊還是可以出去。」"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "在台灣，漁業署也不在乎漁工是誰？如何上了台灣漁船？更未通盤了解來源國的的勞力輸出法規。目前，政府仍開放仲介招聘世界各地，除了北韓以外的漁工。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "巨洋案中，林麗珍與陳春木等人便是違反當地規定、非法輸出漁工，而成為人口販運加害人。協助此案、柬埔寨婦幼法律扶助組織（Legal Support for Children and Women）計畫經理Mom Sokcha指出，事實上柬埔寨政府並不允許招募工人上漁船，「柬埔寨政府沒有與任何國家，簽署關於漁業工作的合作協議（MOU），但是也沒有任何官方公告，『禁止』到海外漁船上工作，這是一個灰色地帶。」但他強調，柬埔寨必須跟勞力輸入國簽署MOU，才能送工人出國。而台灣並不在這些計畫之內。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "至今，台灣遠洋漁船上仍有不少柬埔寨漁工。雖然漁業署一在強調重視巨洋案，但連柬埔寨漁工能不能聘用，都無法回答。一位熟悉政策的資深員工表示，「巨洋案後，地方政府應該不會受理柬國漁工的合約」。而漁業署遠洋漁業科技正劉啟超說明，巨洋案已經交給台灣司法來調查，要由他們裁定有無違反人口販運防制法。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「我去過台灣兩次，受邀參加人口販運研討會，可是台灣漁業署的官員，至今都不認為這是一個人口販運案件。」Mom Sokcha表示。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "一向透過非正式管道，手法熟練、無往不利的仲介，近年卻不斷踩到人口販運的紅線。長期研究遠洋漁業供應鏈，中正大學勞工關係系副教授劉黃麗娟指出，人口販運必須從動機、目的跟手段去做判定，這些仲介雖然沒有視漁工為奴隸、免費勞工，但是手段卻違背當代人權標準。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「要怎麼樣去僱用一個極度貧窮國家的人？他有很強的工作動機，（仲介）要幫他打通所有關節，健檢不合格還要幫忙賄賂、把人搞來。但漁工來時已經負債了，但又可能會逃跑，仲介要防逃，就想到押保證金，等到漁工完成工作，再還給他。」但抵債勞務、扣押證件，都觸犯了人口販運或成為強迫勞動的指標。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "劉黃麗娟強調，台灣遠洋漁船牽涉的人口販運案，並非傳統定義的跨國、組織型態重罪，但政府以權宜心態開啟的境外聘僱，無疑讓遠洋漁船成為另類的IUU：非正式雇用（illegal）、未規範（undocumented）、未申請（unreported）。即使遠洋三法已經對仲介嚴格管理，但對仲介如何在來源國招聘，沒有任何拘束性規範下，漁工仍可能淪為強迫勞動或人口販運的受害者。"
    ]
  },
  {
    "type": "header-two",
    "content": [
      "台灣如何避免淪為人口販運的幫兇？",
      "left"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "人權團體對巨洋案的報告，也將矛頭指向供應鏈上層，點名「豐群水產」，這個全球前三大漁業貿易公司，應該對血汗海鮮負起責任。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "這份報告的英文版，讓豐群捏了把冷汗，也立刻作出回應。由於豐群每年經手數十萬到數百萬噸漁獲，和全球各大通路、零售商合作密切，他們這幾年也感受到來自消費端的壓力。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「品牌或通路，Costco、Tesco、Walmart，他們（人權團體）會提醒，你們買的東西會有從台灣的元素來的，裡面有豐群供應的，你們要小心。只要使用（巨洋有關）仲介服務的供應鏈，（派）到我們供應鏈的船，我們就叫作有問題。」豐群水產董事長李文宏接受我們專訪時解釋，雖然豐群從未直接買賣過巨洋柬埔寨漁工所撈捕的魚貨，但豐群成立46年來，這幾個月第一次收到通路商要求豐群交出船員名單，「他要我們確保合作供貨的船隻裡沒有北韓元素 ，沒有各種漁工剝削或各種不法」。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "李文宏坦言，「末端接到訊息的人都要排除風險，他就要求合作方保證，商業上就是這麼搞的，萬一事情發生，就轉嫁到另一方。他（通路）要我們簽，我們就讓船東跟我們簽……。」過往較少從與仲介互動的李文宏，近來也開始了解仲介制度，他說，目前的制度確實衍伸問題，豐群正在設立一系列的指標，要求船東，必須達到豐群臚列的漁工招聘標準清單，像是漁工上船前是否知道工作地點、了解合約條件，以及漁工是不是清楚自身債務內容。李文宏強調，綁債勞工（debt labor）、強迫勞工（forced labor）都是目前國際上重視的一塊，必須遵守。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「台灣以前這方面規範和意識比較低，一般說法是我們在幫漁工啊，他們那裡收入低，但現在國際上不會接受這種邏輯啊，已經不是可以被接受的。台灣講情理法，先講情，可是國際上是先講法。台灣（漁）市場都在國外啊，國外要求的標準，就是一個一個來呀！」李文宏無奈地笑了幾聲。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "外籍漁工招聘制度需要更多公權力介入。同樣面臨嚴重缺工，近年也引進大量勞動力的日本，2017年厚生勞動省針對包括漁工在內的外籍勞動力，訂定了保護法",
      {
        "type": "annotation",
        "content": [
          "技能實習法",
          "日本厚生勞動省於2016年立法，訂立「有關外國人的技能實習的適切實施與技能實習生的保護法」，外国人の技能実習の適正な実施及び技能実習生の保護に関する法律），簡稱「技能實習法」"
        ],
        "Remark": [
          "1.要增加下拉說明的文字",
          "2.展開之說明文字內容"
        ]
      },
"，他們不但設立了移工的技能實習計畫，也明確指出雙方國家應負的責任，特別是引入國，防止剝削與侵犯人權等問題發生，以法律規範和保護外籍勞動力的權益。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "2017年12月12日東京電視台（ＴＶ ＴＯＫＹＯ）播出日本某監理單位從越南送出機關拿回扣的消息，引起日本社會關注。因為根據上述的法令，任何手續費或回扣皆需經由政府部門審核，並事先明示金額與用途之後才能徵收；日本也特別點出為預防移工逃跑而設的違約金賠償金契約是違法的。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "為了讓國家負起應有的責任，日本政府也在過去兩年積極與十個主要的勞動力主來源國簽訂合作備忘錄，內容包括：兩國要公佈仲介來源、監理名單；日方只接受對方國認定的送出機關與勞工名單，甚它機構送出的來源一概不受理；日本保留勞工入境的權力；如果接到對方監理團體的檢舉，應立即進行監督調查。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「仲介的市場化是最大的問題，」長期研究日本外籍勞工制度、逢甲大學財經法律研究所助理教授林倖如指出，同樣面臨嚴重缺工，日本就以國對國家方式，雇用境外漁工等外籍勞力，跟來源國簽訂經濟合作協定，訂定語言技能門檻，「跟我們單純只做勞動力填補是不一樣的，」她說。「國內還沒有真正認識到，國際海洋漁業管制平準化的風潮，每個國家都嫁接在一起了，日本人就用這樣，透過公約、雙邊協定，他們願意去採用同一套管制標準了，但我們呢？（船東、仲介）一直認為政府是嚇唬嚇唬的，風頭過了就好，他們沒有聯想到，不是合法取得漁獲的話，你要賣給誰？」林倖如反問， 回歸資本主義邏輯，被世界人權、永續標準淘汰的台灣漁業，要如何生存？"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "內外壓力下，台灣在漁工人權上有改革的意志嗎？"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "海洋公法專家、海洋大學退休教授黃異觀察，目前行政體系的態度極度被動，「境外聘僱這四字是錯的，政府一直抱著這個心態，把它變成在國外的事情，不是我們管轄，整個系統形成都管不了的態度。」"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "更讓他驚訝的是，這些年勞動部和漁業署的口徑一致，逐漸發展出「船舶是浮動領土，不適用台灣法令」的概念，「這完全是本末倒置」。「那為什麼漁船上像船長的職權、漁獲物與船位的回報都適用台灣法令，但（政府）不想管的勞動保護就不適用？」他認為，長久來，漁業署完全配合資方利益，而更奇特的是勞動部在漁工權益上退位。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "立法委員黃國昌辦公室也在近期做過統計，遠洋漁業三法公佈後，漁業署41項與勞工相關的裁罰，幾乎是「未申報與延遲申報漁工」，真正因為違法勞動條件被抓的只有一件（註：福甡11號，沒有達到450美金與違反工時）。時代力量認為，漁業署並沒有如他們所說在乎漁工勞動條件，也沒有打算修改境外勞動的法規。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "改革，真的如漁業署所說，一直在路上嗎？"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "農委會代主委陳吉仲受訪時表示，三法在2017年上路後，漁業署已訂定境外聘僱最低薪資跟工時規範。但他也坦言，現行的境外聘僱制度確實不足，目前已經請學者研擬推行境外漁工納入勞基法、訂定專法的可能性，但無論如何，都應比照ILO188號公約精神，維護漁工人權。陳吉仲也提出，與漁工來源國簽署協定、建立更正式的合作關係，也是長期目標。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "台灣如何實現公平永續的遠洋漁業，也是政府、產業、學界間，如今不得不面臨的議題。在追求漁獲、利益最大化的過程中，已經有不少人付出沈重代價。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「我覺得做這種工作不好，剝削人力，我也跟我老婆說，剝削勞力這種工作，是給我們的教訓，但這（人口販運）有點太沈重，」廖小斌說，他們從未限制漁工自由，漁工不想做，也可以離開。在柬埔寨，更多漁工被蛇頭帶出去，人從此消失了，也都抓不到人，是更嚴重的人口販運。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "太太被抓後，廖小斌仍與她保持聯絡。他現在住在桃園老家，每天往返南投工作，為的就是支持林麗珍在柬埔寨監獄裡的生活。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "因為審判尚未結束，林麗珍不希望我們再提起巨洋案。2017年，當地媒體報導林麗珍律師說法，林麗珍認為自己並非巨洋仲介真正負責人，這樣的判決並不公平。"
    ]
  },
  {
    "type": "paragraph",
    "content": [
      "「她跟我說，她問心無愧，也不想再回憶，也不想再糾葛。」廖小斌說。"
    ]
  },
  {
    "type": "share-button"
  }
]

